{
    "Welcome to React": "Welcome to React and react-i18next",
    "MY_ROAD_TO_UNIVERSITY": "My Road To University",
    "MENU": "Menu",
    "HOME": "Home",
    "OGRE": "Ogre",
    "VIEWS": "Train - Views",
    "MUSIC": "Train - Music",
    "ORIGO": "Origo",
    "RIGA": "Riga",
    "UNIVERSITY": "University",
    "DESC": "It all begins",

    "CONTINUE_READING": "Continue reading the next chapter",
    "NEXT_CHAPTER": "Next Chapter",
    "END_OF_THE_ROAD": "End of the road",


    "PROJ_DETAILS": "More information about this project",

    "HOME_DESC": "It all begins",
    "HOME1": "My houses are located in two different places in both Ogre and Carnikava. And even though I drive to the university from both of these places, the road to the university does not change significantly, because in both cases the distance has to be covered by train and getting to the Riga Central Train Station. This time I will tell you about the way from Ogre to the University of Latvia.",
    "HOME2": "My journey starts in my home - Ogre. The house is at the top of the hill and every morning I have the opportunity to see from above, through my window, over the whole of Pārogre. Home is especially important to me because I'm more introverted person and I like to spend a lot of time alone and doing one of my hobbies or watching something on Youtube. I also have to help my dad with homework, because since we have not lived in Ogre for a long, there are many things that are not yet in a satisfactory stage and need repair. And, of course, due to distance learning and work, my home has become a small office, which does not worsen the situation, but rather even improves it.",
    "HOME3": "When I have washed and had breakfast, I am ready to go out of the house and go to Pārogre station.",

    "OGRE_DESC": "The journey continues",
    "OGRE1": "I have been living in Ogre relatively recently and have not lived here since childhood. Before living in Ogre and Carnikava, I was a resident of Riga. And even though I have only lived in Ogre for about 4 years, I believe that I have settled in this place enough and it is a great pleasure to live here. Ogre is beautiful with its mountains and interesting forests. Therefore, in my free time I am very fond of riding a bike to the many interesting places of Ogre, such as the Blue Mountains of Ogre. It's like a little trip or even an adventure with a mysterious ending, especially when the chosen destination is picked randomly. In addition, it is sometimes interesting to go outside the borders of Ogre, for example, to Ikšķile or even Koknese.",
    "OGRE2": "When I arrive at Pārogre station, I wait for my train, and since I am already used to the time when I have to leave home, my boredom time is relatively short, and finally when the train has come I go inside and continue my journey to university.",

    "VIEWS_DESC": "Landscapes and  fantasy",
    "VIEWS1": "Covering distance by train takes up quite a bit of my time but unconsciously I always find some interesting way to fill that time. One of these ways is looking out the train window. This activity has fascinated me for a very long time and I think even since childhood. Since I was bored at many times as a child, I quickly learned that I could use fantasy for my entertainment. And looking out the window, this fantasy sometimes comes alive. And so I can go by train for a long time as if doing nothing.",
    "VIEWS2": "Nature is especially close to me and as I mentioned before I like to ride a bike through forests or other natural objects. A large piece of the whole train route consists of various forest or meadow landscapes which I really like. Also sometimes at school or university I have felt that nature plays a role in my mind because sometimes a sketch with a view of nature, which I have just drawn, suddenly appears on my notebooks. This is probably the reason why I choose natural objects as a theme in my other works, for example, in the waterfall abstraction work shown above."
}