{
    "Welcome to React": "Sveicieni no React un react-i18next",
    "MY_ROAD_TO_UNIVERSITY": "Mans ceļš uz Universitāti",
    "MENU": "Izvēlne",
    "HOME": "Mājas",
    "OGRE": "Ogre",
    "VIEWS": "Vilciens - Skati",
    "MUSIC": "Vilciens - Mūzika",
    "ORIGO": "Origo",
    "RIGA": "Rīga",
    "UNIVERSITY": "Universitāte",
    "DESC": "Ceļš sākās",

    "CONTINUE_READING": "Turpināt lasīt nākamo sadaļu",
    "NEXT_CHAPTER": "Nākamā Sadaļa",
    "END_OF_THE_ROAD": "Ceļa beigas",


    "PROJ_DETAILS": "Vairāk informācijas par šo projektu",

    "HOME_DESC": "Ceļš sākās",
    "HOME1": "Manas mājas atrodas divās vietās dažādās vietās gan Ogrē, gan Carnikavā . Un, lai gan braucu uz universitāti no abām šīm vietām, ceļš uz universitāti nemainās būtiski, jo abos gadījumos attālums  ir jāveic izmantojot vilcienu un nonākot Rīgas centrālajā vilcienu stacijā. Taču šoreiz es stāstīšu par ceļu no Ogres uz Latvijas Universitāti.",
    "HOME2": "Mans ceļš sākās manās mājās – Ogrē. Māja atrodas kalna augšā un katru rītu man ir iespēja pavērot skatu no augšas, caur manu logu, pār visu Pārogri. Mājām man ir īpaša nozīme, jo esmu vairāk introverts, un man patīk daudz laika pavadīt vienam un darot kādu no saviem hobijiem vai skatoties kaut ko no “Youtube”. Bez atpūtas man ir arī jāpalīdz tētim ar mājas darbiem, jo tā kā nedzīvojam Ogrē ilgi, ir daudzas lietas, kas pagaidām nav apmierinošā stadijā un kas prasa remontu. Un, protams, attālināto mācību un darba dēļ, manas mājas ir nedaudz kļuvušas par manu mazo ofisu, kas gan nepasliktina situāciju, bet drīzāk pat uzlabo.",
    "HOME3": "Kad esmu nomazgājies, paēdis, es esmu gatavs iet ārā no mājas un doties uz Pārogres staciju.",

    "OGRE_DESC": "Ceļš turpinās",
    "OGRE1": "Ogrē es dzīvoju salīdzinoši nesen un neesmu te dzīvojis no pašas bērnības. Pirms dzīvoju Ogrē un Carnikavā, es biju Rīgas iedzīvotājs. Un, lai arī Ogrē dzīvoju tikai ap 4 gadiem, uzskatu, ka esmu iedzīvojies šajā vietā pietiekami un man ir liels prieks te dzīvot. Ogre ir skaista ar saviem kalniem un interesantajiem mežiem. Tādēļ brīvajā laikā esmu ļoti iecienījis braukāt ar riteni uz daudzajām interesantajām Ogres vietām kā piemēram Ogres Zilajiem Kalniem. Tas ir kā neliels ceļojums vai pat piedzīvojums ar noslēpumainu nobeigumu it īpaši, kad izvēlētais galamērķis ir nejauši izvēlēts. Turklāt citreiz ir interesanti arī izbraukt ārpus Ogres robežām, piemēram, līdz Ikšķilei vai pat Koknesei.",
    "OGRE2": "Kad esmu nonācis Pārogres stacijā es sagaidu savu vilcienu, un tā kā esmu jau pieradis pie laika, kad man ir jāiziet no mājām, mans garlaikošanās laiks ir samērā īss, un beidzot, sagaidot savu vilcienu uz Rīgu, es dodos iekšā un turpinu savu ceļu uz universitāti."
}