{
    "Welcome to React": "Sveicieni no React un react-i18next",
    "MY_ROAD_TO_UNIVERSITY": "Mans ceļš uz Universitāti",
    "MENU": "Izvēlne",
    "HOME": "Mājas",
    "OGRE": "Ogre",
    "VIEWS": "Vilciens - Skati",
    "MUSIC": "Vilciens - Mūzika",
    "ORIGO": "Origo",
    "RIGA": "Rīga",
    "UNIVERSITY": "Universitāte",
    "DESC": "Ceļš sākās",

    "CONTINUE_READING": "Turpināt lasīt nākamo sadaļu",
    "NEXT_CHAPTER": "Nākamā Sadaļa",
    "END_OF_THE_ROAD": "Ceļa beigas",


    "PROJ_DETAILS": "Vairāk informācijas par šo projektu",

    "HOME_DESC": "Ceļš sākās",
    "HOME1": "Manas mājas atrodas divās vietās dažādās vietās gan Ogrē, gan Carnikavā . Un, lai gan braucu uz universitāti no abām šīm vietām, ceļš uz universitāti nemainās būtiski, jo abos gadījumos attālums  ir jāveic izmantojot vilcienu un nonākot Rīgas centrālajā vilcienu stacijā. Taču šoreiz es stāstīšu par ceļu no Ogres uz Latvijas Universitāti.",
    "HOME2": "Mans ceļš sākās manās mājās – Ogrē. Māja atrodas kalna augšā un katru rītu man ir iespēja pavērot skatu no augšas, caur manu logu, pār visu Pārogri. Mājām man ir īpaša nozīme, jo esmu vairāk introverts, un man patīk daudz laika pavadīt vienam un darot kādu no saviem hobijiem vai skatoties kaut ko no “Youtube”. Bez atpūtas man ir arī jāpalīdz tētim ar mājas darbiem, jo tā kā nedzīvojam Ogrē ilgi, ir daudzas lietas, kas pagaidām nav apmierinošā stadijā un kas prasa remontu. Un, protams, attālināto mācību un darba dēļ, manas mājas ir nedaudz kļuvušas par manu mazo ofisu, kas gan nepasliktina situāciju, bet drīzāk pat uzlabo.",
    "HOME3": "Kad esmu nomazgājies, paēdis, es esmu gatavs iet ārā no mājas un doties uz Pārogres staciju.",

    "OGRE_DESC": "Ceļš turpinās",
    "OGRE1": "Ogrē es dzīvoju salīdzinoši nesen un neesmu te dzīvojis no pašas bērnības. Pirms dzīvoju Ogrē un Carnikavā, es biju Rīgas iedzīvotājs. Un, lai arī Ogrē dzīvoju tikai ap 4 gadiem, uzskatu, ka esmu iedzīvojies šajā vietā pietiekami un man ir liels prieks te dzīvot. Ogre ir skaista ar saviem kalniem un interesantajiem mežiem. Tādēļ brīvajā laikā esmu ļoti iecienījis braukāt ar riteni uz daudzajām interesantajām Ogres vietām kā piemēram Ogres Zilajiem Kalniem. Tas ir kā neliels ceļojums vai pat piedzīvojums ar noslēpumainu nobeigumu it īpaši, kad izvēlētais galamērķis ir nejauši izvēlēts. Turklāt citreiz ir interesanti arī izbraukt ārpus Ogres robežām, piemēram, līdz Ikšķilei vai pat Koknesei.",
    "OGRE2": "Kad esmu nonācis Pārogres stacijā es sagaidu savu vilcienu, un tā kā esmu jau pieradis pie laika, kad man ir jāiziet no mājām, mans garlaikošanās laiks ir samērā īss, un beidzot, sagaidot savu vilcienu uz Rīgu, es dodos iekšā un turpinu savu ceļu uz universitāti.",

    "VIEWS_DESC": "Ainavas un fantāzija",
    "VIEWS1": "Braukšana ar vilcienu aizņem diezgan lielu daļu no mana laika, bet neapzināti, es vienmēr atrodu kaut kādu interesantu veidu, kā šo laiku aizpildīt. Viens no šiem veidiem ir skatīšanās ārā pa vilciena logu. Šī nodarbe mani ir aizrāvusi jau ļoti ilgu laiku un, man šķiet, pat no bērnības. Tā kā man bērnībā daudzos brīžos bija garlaicīgi, es ātri apguvu, ka varu savai izklaidei izmantot fantāziju. Un skatoties pa logu, šī fantāzija dažbrīd kļūst dzīvāka. Un tādējādi es varu nosēdēt vilcienā ilgu laiku it kā neko nedarot.",
    "VIEWS2": "Daba man ir īpaši tuva un kā jau iepriekš minēju, man patīk braukt ar riteni pa mežiem vai citiem dabas objektiem. Liels gabals no visa vilciena maršruta sastāv no dažādām mežu vai pļavu ainavām, kas man ļoti patīk. Arī dažreiz skolā vai universitātē esmu manījis, ka daba spēlē savu lomu manās domās, jo brīžiem uz manām kladēm vai pierakstu burtnīcām piepeši parādās kāda skice ar dabas skatu, ko nupat uzzīmēju. Iespējams tas ir arī iemesls, kādēļ izvēlos citos savos darbos izvēlēties dabas objektus kā tēmu, piemēram, augstāk redzamajā ūdenskrituma abstrakcijas darbā.",

    "MUSIC_DESC": "Brauciena melodija",
    "MUSIC1": "Kā jau minēju, vilcienā man ir daudz laika, un, lai arī, šo laiku var labi pavadīt skatoties ārā no vilciena loga. Tomēr ir brīži, kad arī tas sāk apnikt. Bieži sanāk atvērt telefonu un skatīties ziņas, palasīt rakstus no “Reddit” vai “Facebook”, taču bez tā viena no manām iecienītākajām nodarbēm ir mūzikas klausīšanās. Arī mūzika ir tuva lieta man, jo, kad biju zīdainis mana mamma mēdza atskaņot klasiskās mūzikas skaņdarbus; pēc viņas stāstiem, man tas esot ļoti paticis. Arī tagad patīk, un ar lielāko prieku klausos gan klasisko mūziku, gan vecu pop mūziku, gan roku, un pat EDM. Un vēl jo vairāk, šo visu var apvienot ar skatīšanos caur logu un fantazēšanu.",
    "MUSIC2": "Es pats ilgu laiku jau spēlēju ģitāru, taču vairāk, lai uzlabotu savu noskaņojumu nekā  lai uzstātos uz skatuves. Kopā man ir divas ģitāras, kuras abas mīlu spēlēt. Viena no manām ģitārām ir klasiskā jeb spāņu ģitāra ar kuru es no paša sākuma mācījos spēlēt. Ģitāra, kura ir redzama blakus ir mana elektriskā Epiphone “Les Paul” tipa ģitāra, kura savukārt var melodijai sniegt lielāku spēku un dot iepriekš iemācītajām dziesmām jaunu skaņu.",

    "ORIGO_DESC": "Izkāpjot no vilciena",
    "ORIGO1": "Izkāpjot ārā no vilciena, es esmu nonācis “Origo” tirdzniecības centrā, kas arī apvieno Rīgas centrālo vilcienu staciju. Šajā brīdī es vienmēr esmu priecīgs atkal izkustināt savas kājas no apmēram 45 minūšu brauciena, taču līdzās man ir arī citi cilvēki, kas tikpat steidzīgi vēlās tikt prom no vilciena un stacijas, starp kuriem dažu sliktās manieres mani mēdz nokaitināt, kā piemēram, cilvēki, kas kategoriski atsakās ievērot divu metru distanci un vilkt pareizi maskas. Es noņemu austiņas, lai beigtu klausīties mūziku, un turpinu savu ceļu tālāk.",
    "ORIGO2": "Tirdzniecības centrā atrodas kafejnīcas un “Narvesen” kiosks, kuros es mēdzu paņemt kafiju, lai to izdzertu ceļā līdz universitātei. Brīžos, kad braucu uz Rīgu kopā ar tēti, mēs abi paņemam kafiju un, pirms dodos uz universitāti, man ir laiks, lai kopā aizietu uz Vecrīgas pusi. ",
    "ORIGO3": "Taču lielākoties eju viens, izejot cauri tunelim, kas apvieno “Origo”, “Stockmann” lielveikalu un ceļu uz Rīgas centru. Līdz universitātei ir palicis jau pavisam maz."
}